{"vosinformations":{"message":"Cette rubrique vous permet de vous identifier et de vous localiser pour permettre des calculs de distances pour le transport des aliments que vous utilisez. Les données saisies sont confidentielles. Quand vous créerez des recettes ou des menus vous pourrez choisir ou non de les partager avec d'autres utilisateurs : c'est vous qui décidez.","type":"Cadre bleu"},"nomdelacommune":{"message":"Saisissez jusqu'à 3 lettres du nom de votre commune et choisissez le nom dans la liste restreinte qui vous est proposée. Votre choix apparaîtra dans le champ ci-dessous","type":"Info formulaire"},"livrederecette":{"message":"Vous pouvez ici rechercher une recette que vous avez déjà créée ou que d'autres ont décidé de partager avec tous les utilisateurs. <br \/>\nVous pouvez choisir en fonction du type de composante : entrée, plat, fromage\/dessert, pain ou taper directement les premières lettres du nom de la recette que vous recherchez ou d'un aliment qui la compose.<br \/>\nEn cliquant sur la recette qui vous intéresse une fenêtre s'ouvre avec sa composition. Vous pourrez alors soit utiliser la recette telle quelle, soit la modifier, créant alors une nouvelle recette. Ainsi vous n'aurez pas besoin de saisir la recette entière si votre nouvelle recette ne diffère que de quelques ingrédients ou grammages d'une recette pré-existante.<br \/>\nVous trouverez également des recettes étalons qui pourront vous servir de références \"pied léger ou pied lourd\" pour situer l'impact de votre recette et pour envisager des moyens de réduire l'impact de votre recette. (Pour plus de détails et d'explications voire les commentaires présentés dans la partie analyse.)","type":"Cadre bleu"},"vosrecettes":{"message":"Choisissez ici si vous allez rechercher des recettes dans votre propre livre de recettes, dans les menus étalons ou dans les recettes proposées par d'autres RC","type":"?"},"typesdecomposantes":{"message":"Choisissez ici quel type de composante du repas vous intéresse :  entrée, plat, fromage\/dessert, pain, l'application vous proposera alors toutes les recettes de ce type dont elle dispose.","type":"?"},"nomdelarecette":{"message":"Tapez les premières lettres des mots importants du nom de la recette que vous recherchez, l'application vous proposera toutes les recettes qui contiennent ces lettres - Ex : si vous tapez \"sou\", l'application vous proposera toutes les recettes de soupes et de cassoulet ","type":"?"},"nomdunaliment":{"message":"Tapez les premières lettres du nom d'un aliment qui compose la recette que vous recherchez, l'application vous proposera toutes les recettes qui contiennent un aliment comprenant ces lettres - Ex : si vous tapez \"car\", l'application vous proposera toutes les recettes qui contiennent des carottes. ","type":"?"},"recettesselectionnees":{"message":"Vous pouvez sélectionner autant de recettes que vous le souhaitez pour les comparer entre elles. Pour cela choisissez une recette, cliquer dessus et cliquer sur le bouton \"sélectionner la recette pour comparaison\" en bas de la fenêtre de présentation rapide des résultats.","type":"Cadre bleu"},"boutonmodifierlarecette":{"message":"Vous pouvez modifier uniquement les recettes que vous avez créées. Pour des recettes créées par d'autres vous devez d'abord les dupliquer.","type":"?"},"boutondupliquerlarecette":{"message":"Vous pouvez dupliquer une recette pour la retravailler sans modifier la recette initiale.","type":"?"},"boutonselectionnerlarecettepourcomparaison":{"message":"Cliquer pour sélectionner cette recette et l'ajouter à votre liste de recettes à comparer","type":"?"},"boutonanalyserlarecette":{"message":"Cliquer pour aller sur les pages d'analyse de votre recette","type":"?"},"analysedelarecetteempreintefonciere":{"message":"Voici les résultats de l'analyse de votre recette. Ils prennent la forme de données chiffrées (onglet \"chiffres\") et de graphiques (onglet \"graphiques\").","type":"Cadre bleu"},"analysedelarecetteempreintefoncierechiffres":{"message":"L'<a href=\"\/page\/guide3modulesempreinte\" target=\"_blank\">empreinte écologique foncière<\/a> globale de la recette vous est présentée par portion (= par convive) et pour l'ensemble du service (= nombre de couverts que vous avez saisis lors de la création de votre recette).<br \/>\nPuis vous est détaillée la part de chaque aliment dans cette empreinte foncière (avec pour mémoire le rappel des informations concernant le mode de production et de conservation ainsi que la provenance et le prix  des aliments si vous avez rempli ces rubriques).","type":"Cadre bleu"},"analysedelarecetteempreintefoncieregraphiques":{"message":"Dans un graphique \"camembert \" vous pouvez visualiser la part relative de chaque aliment dans l'<a href=\"\/page\/guide3modulesempreinte\" target=\"_blank\">empreinte écologique foncière<\/a> de votre recette.<br \/>\nPuis deux graphiques en \"bâtons\" vous indiquent les empreintes écologiques foncières de chaque aliment pour une portion (= par convive) et pour l'ensemble du service (= nombre de couverts que vous avez saisi lors de la création de votre recette).<br \/>\nEnfin un dernier graphique vous permet de comparer la part des aliments en quantité dans la recette et la part de leur empreinte foncière dans cette même recette.","type":"Cadre bleu"},"commentaireanalysedelarecetteempreintefoncieregraphiques":{"message":"Cf les boutons de chaque composant (VPO, feculent…) pour avoir des pistes d'interprétation de l'empreinte de votre recette. Un texte general avec les liens vers VPO, etc","type":"Cadre bleu"},"commentaireanalysedelarecetteempreintefoncierechiffres":{"message":"Cf les boutons de chaque composant VPO, feculant pour avoir des pistes d'interprétation de l'empreinte de votre recette","type":"Cadre bleu"},"analysedelarecetteprix":{"message":"Le prix retenu est celui de la recette si vous l'avez saisi, sinon c'est la compilation des prix des composants de la recette. <br \/>\nDans l'onglet graphique un camembert présente la part de chaque aliment dans le prix de la recette si ces informations ont été saisies.","type":"Cadre bleu"},"commentaireanalyserecetteempreitnefoncierevpo":{"message":"<i>Réduire l'impact écologique des produits animaux peut passer non seulement par la réduction des grammages (en respectant bien sûr les besoins nutritionnels des convives), mais aussi par le choix de l'espèce ou du mode de production…<\/i><br \/>\nEn effet l'<a href=\"\/page\/guide3modulesempreinte\" target=\"_blank\">empreinte écologique foncière<\/a> varie suivant le type de viande cuisinée. Ainsi l'empreinte du boeuf est, suivant les morceaux, de  68 - 96 m²g\/Kg alors que celle d'une volaille tourne autour  de 21 – 29 m²g\/Kg.  <br \/>\nMais l'impact écologique dépend également des modes d'élevage des animaux que ne prennent pas en compte ces empreintes moyennes. L'impactn'est bien sûr pas le même entre un élevage hors sol utilisant du soja importé d'Amérique du Sud où il est cultivé après déforestation et celui d'animaux élevés à l'herbe et au foin dans des régions montagneuses, valorisant des terres qui ne peuvent pas produire directement d'aliments pour les humains. <br \/>\nPar ailleurs une viande de qualité (label) réduit moins à la cuisson que les viandes issues de l'élevage industriel, car elle contiennent moins d'eau. Ainsi pour une quantité donnée de viande crue, la portion de viande cuite dans l'assiette varie en fonction du type d'élevage. En effet l'empreinte écologique foncière varie suivant le type de viande cuisinée. <br \/>\nPour aller plus loin<br \/>\n<a href=\"\/page\/guideproduitsanimaux\" target=\"_blank\"> L'empreinte des produits animaux : éléments d'analyse détaillée<\/a><br \/>\n[L guideexemplemenusviandeetalter]Comparaison de l'EE de différents menus en fonction de la quantité de viande.[\/]","type":"!"},"commentaireanalyserecetteempreintefoncierecerealesfeculents":{"message":"La présence de céréales complètes ou semi-complètes (pain , pâtes, farines...) et de légumineuses permet d'équilibrer le repas en protéines sans utiliser une trop grosse quantité de viande, ce qui permet de limiter l'EE du repas. <br \/>\nEn effet les céréales et légumineuses sont relativement riches en protéines et pas seulement en amidon. L'association céréales-légumineuses permet des apports en protéines de qualité permettant de réduire la quantité de viande du repas. Mais toutes les céréales ne se valent pas : trop raffinées elles perdent une grande partie de leur richesse en protéine et aussi en minéraux.<br \/>\nPour aller plus loin<br \/>\n<a href=\"\/page\/guideproduitsvegetaux\" target=\"_blank\">L'empreinte des produits végétaux : éléments d'analyse détaillée<\/a> – <a href=\"\/page\/guideexemplemenusviandeetalter\" target=\"_blank\">Comparaison de l'EE de différents menus en fonction de la quantité de viande - céréales-légumineuses.<\/a>","type":"!"},"commentaireanalyserecettetransport":{"message":"Réduire l'impact écologique du transport des aliments peut certes passer par favoriser des produits d'origine locale mais à condition de  travailler à améliorer la logistique. On peut également privilégier le transport en bateau par rapport à l'avion pour les produits lointains...<br \/>\n<br \/>\nEn fait il est difficile de connaître précisément l'origine et le parcours des aliments que nous utilisons. Même pour des produits non transformés, ceux-ci peuvent avoir suivi des itinéraires assez peu cohérents du point de vue des km parcourus, du fait de passages par des plateformes de distributions par exemple. Et quand il s'agit de produits transformés et composés, cela devient un casse-tête et l'information n'est accessible qu'après une enquête digne d'un détective pour retracer le parcours de chaque composant du lieu de production à celui de consommation...<br \/>\nPar ailleurs, même quand on connaît l'itinéraire parcouru, les résultats d'empreinte des transports sont des moyennes, mais la réalité varie énormément en fonction non seulement du mode de transport (l'empreinte écologique du transport en avion est par exemple très supérieure à celle du bateau), mais aussi de la logistique : le camion est-il plein ? Rentre t-il à vide après sa livraison ou transporte t-il d'autres marchandises au retour ? Son circuit de livraison est-il cohérent ?...<br \/>\n<br \/>\nPour aller plus loin  : <a href=\"\/page\/guidetransport\" target=\"_blank\"> Empreinte carbone du transport<\/a>","type":"Cadre jaune"},"commentaireanalyseproductionconservation":{"message":"","type":""},"commentaireanalysesaison":{"message":"Prendre en compte la saisonnalité des produits permet non seulement d'éviter monotonie et d’enrichir la palette gustative au long de l'année, mais également une meilleure maîtrise budgétaire et éventuellement une réduction de l'empreinte écologique du fait de la moindre distance parcourue par les produits. <br \/>\n<br \/>\nPour aller plus loin  : Pour aller plus loin  : <a href=\"\/page\/guidesaisonnalite\" target=\"_blank\">A chaque saison ses fruits et légumes frais <\/a> et <a href=\"\/page\/guidetransport\" target=\"_blank\"> Empreinte carbone du transport<\/a>","type":"Cadre jaune"},"":{"message":"","type":""},"composerunerecette":{"message":"Cliquez sur un aliment pour l'ajouter à votre recette. Vous pouvez chercher dans la base des aliments en filtrant par famille ou par nom. <br \/>\nVous pourrez alors saisir le grammage ainsi que diverses informations sur l'aliment : mode de production, de conservation, provenance, prix. <br \/>\nUne fois votre choix validé, la liste d'aliments s'affiche à droite de votre écran sous le titre \"composition de votre recette\".","type":"Cadre bleu"},"composerunerecettemodulesaisonnalite":{"message":"Le module Saisonnalité offre une aide pour savoir si la période de consommation du produit est adaptée.","type":"Info formulaire"},"composerunerecettemoduleproduction":{"message":"Ce module vous permet de préciser quels sont les modes de production et de conservation des aliments.","type":"Info formulaire"},"composerunerecettemoduletransport":{"message":"Si vous avez la possibilité d'indiquer la provenance des aliments pour pourrez bénéficier d'une analyse sur l'impact des transports.","type":"Info formulaire"},"composerunerecettemoduleprix":{"message":"En indiquant le prix des aliments, un calcul du prix par recette et menu vous sera proposé.","type":"Info formulaire"},"composerunerecetteformulaire":{"message":"Veuillez remplir le formulaire suivant pour renseigner les informations essentielles pour qualifier votre recette. <br \/>\nVous pourrez  effectuer des modifications et remplir plus tard les champs du formulaire que vous ne pouvez renseigner maintenant.<br \/>\nVous pouvez également à tout moment revenir à la sélection des modules pour en rajouter ou supprimer, à condition d'enregistrer la recette au préalable. Pour revenir à l'étape choix des modules il vous suffit alors de cliquer sur le bouton \"choix des modules\" du menu à gauche en haut de votre écran.","type":"cadre bleu"},"creernomdelarecette":{"message":"Indiquez ici le nom de votre recette. Prenez le temps de réfléchir à trouver la meilleure formulation, vous en aurez besoin quand vous rechercherez vos recettes. Si vous choisissez de la partager avec les autres utilisateurs, il est important que le nom soit clair et parle à tous. <br \/>\nOutre le nom du plat, vous pouvez également rajouter une info liée à cette recette. Dans ce cas séparez cette info avec un tiret. Exemple : Ratatouille-Semaine du gout<br \/>\nVous pouvez éventuellement rajouter dans le titre la date à laquelle vous avez ou vous allez la préparer. Dans ce cas respectez la présentation jj\/mm\/aaaa et mettez la date à la fin du nom.   Par exemple : Ratatouille-Semaine du gout-16\/10\/2012","type":"?"},"creercomposante":{"message":"Indiquez la nature de la recette: entrée, plat, fromage\/dessert, pain. Cela facilitera des recherches ultérieures.","type":"?"},"creernombreconvives":{"message":"Pour combien de personnes votre menu est-il prévu ? Par défaut la valeur est 100. Les résultats de l'analyse vous seront donné plus tard pour ce nombre de personne (=pour ce service) et par personne (=par convive).","type":"?"},"creerpartager":{"message":"Par défaut votre menu est proposé comme étant partagé par tous les utilisateurs du calculateur. Mais vous pouvez choisir de \"ne pas partager\". Ce choix reste modifiable à tout moment.","type":"?"},"creertypederecette":{"message":"Cette fonctionnalité est réservée aux administrateurs","type":"?"},"creerdateprevisionnelledeconsommation":{"message":"Précisez ici la date à laquelle cette recette a été ou va être servie en la sélectionnant dans le calendrier proposé (quand vous cliquez sur le champ grisé). C'est à partir de cette date que sera analysée la saisonnalité des aliments composant la recette.","type":"?"},"fenetrealiment":{"message":"En fonction des modules choisis, différentes informations vous sont demandées. Plus vous en renseignez, plus l'analyse de votre recette sera complète. Quand vous avez fini de saisir vos informations, cliquez sur « ajouter l'aliment à la recette ».","type":"Cadre bleu"},"fenetrealimentongletquantite":{"message":"Indiquez la quantité d'aliment en kilogrammes, en séparant les décimales par un point.","type":"?"},"fenetrealimentongletproductionconservationmodedeproduction":{"message":"Sélectionnez dans le menu déroulant le mode de production agricole de l'aliment. Si vous n'avez pas l'information laissez le champ sur \"indéfini\".","type":"?"},"fenetrealimentongletproductionconservationmodedeconservation":{"message":"Sélectionnez dans le menu déroulant le mode de conservation de l'aliment. Si vous n'avez pas l'information laissez le champ sur \"indéfini\".","type":"?"},"fenetrealimentonglettransportprovenance":{"message":"Si vous n'avez pas de données précises sur la provenance de l'aliment,vous pouvez néanmoins indiquer à l'aide du menu déroulant sa provenance approximative (locale, régionale, nationale…). Vous pouvez également détailler la provenance en choisissant \"préciser\".","type":"?"},"fenetrealimentonglettransportitineraire":{"message":"Indiquez dans l'ordre toutes les étapes dont vous avez connaissance de l'itinéraire de l'aliment depuis le lieu de production jusqu'au lieu de départ de votre livraison  (lieu de production, lieux de stockage, lieux de transformation, plate formes de distribution, magasin….). <br \/>\nEn tapant 3 lettres du nom du lieu recherché, l'application vous proposera les communes ou noms de pays contenant ces lettres, vous n'aurez plus qu'à choisir dans la liste proposée.","type":"?"},"fenetrealimentongletprix":{"message":"Indiquez le prix au kg en euros, en séparant les décimales par un point, et précisez s'il s'agit du prix HT ou TTC. Ce prix servira à calculer le prix de la recette finale. <br \/>\nVous pouvez également saisir le prix global de la recette complète ou le prix global d'un menu dans les pages de saisie recette \/ informations et menu. Dans ce cas, les prix pris en compte lors de l'analyse seront par défaut le prix global du menu, en son absence, le prix global des recettes et en leur absence le prix des ingrédients des recettes.","type":"?"},"composerunmenu":{"message":"Avant de composer votre menu vous pouvez choisir des modules complémentaires à l'empreinte foncière que vous pourrez analyser. <br \/>\nEn effet, l'impact écologique de ce que l'on mange dépend de nombreux facteurs : les aliments sont-ils de saison ? Comment ont-ils été produits ? Viennent-ils de loin ? Vous avez le choix de sélectionner ou non chacune de ces fonctionnalités du calculateur : Saisonnalité, Mode de production, Origine et transport. Le prix étant un élément important des prises de décision alimentaires, vous pouvez également choisir de renseigner ces données. Si vous choisissez un module que finalement vous n'utilisez pas, ça ne pose pas de problème, de même vous pourrez rajouter un module à votre analyse à n'importe quel moment de la création du menu<br \/>\nCliquez sur les modules que vous souhaitez activer et validez votre sélection.","type":"Cadre bleu"},"composerunmenumodulesaisonnalite":{"message":"Le module Saisonnalité offre une aide pour savoir si la période de consommation des aliments est adaptée. ","type":"Info formulaire"},"composerunmenumoduleproduction":{"message":"Ce module vous permet de définir les modes de production et de conservation des aliments.","type":"Info formulaire"},"composerunmenumoduletransport":{"message":"Si vous avez la possibilité d'indiquer la provenance des aliments pour pourrez bénéficier d'une analyse sur l'impact des transports.","type":"Info formulaire"},"composerunmenumoduleprix":{"message":"En indiquant le prix des recettes utilisées, un calcul du prix du menu vous sera proposé.","type":"Info formulaire"},"composerunmenuformulaire":{"message":"Veuillez remplir le formulaire suivant pour renseigner les informations essentielles pour qualifier votre menu.<br \/>\nVous pourrez  effectuer des modifications et remplir plus tard les champs du formulaire que vous ne pouvez renseigner maintenant..<br \/>\nVous pouvez également à tout moment revenir à la sélection des modules pour en rajouter ou supprimer, à condition d'enregistrer le menu au préalable. Pour revenir à l'étape choix des modules il vous suffit alors de cliquer sur le bouton \"choix des modules\" du menu à gauche en haut de votre écran.","type":"cadre bleu"},"creernomdumenu":{"message":"Indiquez ici le nom de votre menu. Prenez le temps de réfléchir à trouver la meilleure formulation, vous en aurez besoin quand vous rechercherez vos menus. Si vous choisissez de le partager avec les autres utilisateurs, il est également important que le nom soit clair et parle à tous. <br \/>\nVous pouvez préciser le repas (matin, midi, soir), utiliser le nom du plat principal par exemple, rajouter une info caractéristique de ce menu. Séparez les infos avec un tiret. Exemple : Midi-Ratatouille-Semaine du goût<br \/>\nVous pouvez éventuellement rajouter dans le titre la date à laquelle vous avez ou vous allez la préparer. Dans ce cas respectez la présentation jj\/mm\/aaaa et mettez la date à la fin du nom.   Par exemple :Midi-Ratatouille-Semaine du gout-16\/10\/2012","type":"?"},"creertypedemenu":{"message":"Cette fonctionnalité est réservée aux administrateurs","type":"?"},"creerdateprevisionnelledeconsommationmenu":{"message":"Précisez ici la date à laquelle ce menu a été ou va être servi en la sélectionnant dans le calendrier proposé quand vous cliquez sur le champ grisé. C'est à partir de cette date que sera calculée la saisonnalité des aliments composant la recette.","type":"?"},"composerunmenuselectionnerrecettes":{"message":"Cliquez sur une recette pour la voir en détail et l'ajouter à votre menu. Vous pouvez chercher dans le livre de recettes en filtrant par type, composante et\/ou par nom.<br \/>\nAU fur et à mesure que vous composez votre menu, les recettes sélectionnées sont affichée à droite de l'écran. Vous pouvez supprimerune recette ou bien modifier le nombre de portion en cliquant sur le nom de larecette et choisissant l'option souhaitée dans la fenêtre qui s'ouvre.","type":"Cadre bleu"},"fenetrerecette":{"message":"","type":""},"fenetrerecetteongletportions":{"message":"Indiquez le nombre de portions de votre menu","type":"?"},"fenetrerecetteongletprix":{"message":"","type":""},"analysedumenuempreintefonciere":{"message":"","type":""},"analysedumenuempreintefoncierechiffres":{"message":"","type":""},"analysedumenuempreintefoncieregraphiques":{"message":"","type":""},"commentaireanalysedemenuempreintefoncieregraphiques":{"message":"Cf les boutons de chaque composant (VPO, feculents…) pour avoir des pistes d'interprétation de l'empreinte de votre menu","type":"Cadre bleu"},"commentaireanalysedemenuempreintefoncierechiffres":{"message":"Cf les boutons de chaque composant (VPO, feculents…) pour avoir des pistes d'interprétation de l'empreinte de votre menu","type":"Cadre bleu"},"analysedumenuprix":{"message":"","type":""},"commentaireanalysemenuempreitnefoncierevpo":{"message":"<i>Réduire l'impact écologique des produits animaux peut passer non seulement par la réduction des grammages (en respectant bien sûr les besoins nutritionnels des convives), mais aussi par le choix de l'espèce ou du mode de production…<\/i><br \/>\nEn effet l'<a href=\"\/page\/guide3modulesempreinte\" target=\"_blank\">empreinte écologique foncière<\/a> varie suivant le type de viande cuisinée. Ainsi l'empreinte du boeuf est, suivant les morceaux, de  68 - 96 m²g\/Kg alors que celle d'une volaille tourne autour  de 21 – 29 m²g\/Kg.  <br \/>\nMais l'impact écologique dépend également des modes d'élevage des animaux que ne prennent pas en compte ces empreintes moyennes. L'impactn'est bien sûr pas le même entre un élevage hors sol utilisant du soja importé d'Amérique du Sud où il est cultivé après déforestation et celui d'animaux élevés à l'herbe et au foin dans des régions montagneuses, valorisant des terres qui ne peuvent pas produire directement d'aliments pour les humains. <br \/>\nPar ailleurs une viande de qualité (label) réduit moins à la cuisson que les viandes issues de l'élevage industriel, car elle contiennent moins d'eau. Ainsi pour une quantité donnée de viande crue, la portion de viande cuite dans l'assiette varie en fonction du type d'élevage. En effet l'empreinte écologique foncière varie suivant le type de viande cuisinée. <br \/>\nPour aller plus loin<br \/>\n<a href=\"\/page\/guideproduitsanimaux\" target=\"_blank\"> L'empreinte des produits animaux : éléments d'analyse détaillée<\/a><br \/>\n[L guideexemplemenusviandeetalter]Comparaison de l'EE de différents menus en fonction de la quantité de viande.[\/]","type":"!"},"commentaireanalysemenuempreintefoncierecerealesfeculents":{"message":"La présence de céréales complètes ou semi-complètes (pain , pâtes, farines...) et de légumineuses permet d'équilibrer le repas en protéines sans utiliser une trop grosse quantité de viande, ce qui permet de limiter l'EE du repas. <br \/>\nEn effet les céréales et légumineuses sont relativement riches en protéines et pas seulement en amidon. L'association céréales-légumineuses permet des apports en protéines de qualité permettant de réduire la quantité de viande du repas. Mais toutes les céréales ne se valent pas : trop raffinées elles perdent une grande partie de leur richesse en protéine et aussi en minéraux.<br \/>\nPour aller plus loin<br \/>\n<a href=\"\/page\/guideproduitsvegetaux\" target=\"_blank\">L'empreinte des produits végétaux : éléments d'analyse détaillée<\/a> – <a href=\"\/page\/guideexemplemenusviandeetalter\" target=\"_blank\">Comparaison de l'EE de différents menus en fonction de la quantité de viande - céréales-légumineuses.<\/a>","type":"!"},"commentaireanalysemenutransport":{"message":"Réduire l'impact écologique du transport des aliments peut certes passer par favoriser des produits d'origine locale mais à condition de  travailler à améliorer la logistique. On peut également privilégier le transport en bateau par rapport à l'avion pour les produits lointains...<br \/>\n<br \/>\nEn fait il est difficile de connaître précisément l'origine et le parcours des aliments que nous utilisons. Même pour des produits non transformés, ceux-ci peuvent avoir suivi des itinéraires assez peu cohérents du point de vue des km parcourus, du fait de passages par des plateformes de distributions par exemple. Et quand il s'agit de produits transformés et composés, cela devient un casse-tête et l'information n'est accessible qu'après une enquête digne d'un détective pour retracer le parcours de chaque composant du lieu de production à celui de consommation...<br \/>\nPar ailleurs, même quand on connaît l'itinéraire parcouru, les résultats d'empreinte des transports sont des moyennes, mais la réalité varie énormément en fonction non seulement du mode de transport (l'empreinte écologique du transport en avion est par exemple très supérieure à celle du bateau), mais aussi de la logistique : le camion est-il plein ? Rentre t-il à vide après sa livraison ou transporte t-il d'autres marchandises au retour ? Son circuit de livraison est-il cohérent ?...<br \/>\n<br \/>\nPour aller plus loin  : <a href=\"\/page\/guidetransport\" target=\"_blank\"> Empreinte carbone du transport<\/a>","type":"Cadre jaune"}}